<%--
  Created by IntelliJ IDEA.
  User: v
  Date: 2019/4/3
  Time: 23:08
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <title>洛阳旅游网-概况</title>
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/css/situation.css">
</head>
<body>
<jsp:include page="WEB-INF/views/header.jsp"></jsp:include>


<div class="container">
    <h1>洛阳概况</h1>
    <hr>
    <div id="list-example" class="list-group">
        <a class="list-group-item list-group-item-action" href="#list-item-1">概述</a>
        <a class="list-group-item list-group-item-action" href="#list-item-2">路线</a>
        <a class="list-group-item list-group-item-action" href="#list-item-3">交通</a>
        <a class="list-group-item list-group-item-action" href="#list-item-4">食购</a>
        <a class="list-group-item list-group-item-action" href="#list-item-5">其他</a>
    </div>
    <h2 id="list-item-1">整体概述</h2>
    <p>
        <img class="img-fluid rounded" alt="Responsive image" src="./img/scenic/lmsk1.png">
    <h3>
        <small>卢舍那大佛</small>
    </h3>
    <h3>千年古都</h3>
    洛阳是中国建都最早、朝代最多、历时最长的都城，先后有100多位皇帝在此指点江山，有十三朝古都之称。白天可以游览名胜古迹，晚上可以观赏古城夜景。龙门石窟、白马寺、关林、丽景门、天子驾六博物馆等都记录了华夏文明的兴衰变化，洛阳可谓是当之无愧的历史文化名城。

    <h3>龙门石窟</h3>
    龙门石窟与敦煌莫高窟、云冈石窟并称中国三大石窟，是世界石刻艺术宝库之一。龙门石窟由西山石窟和东山石窟组成，最大的特点是依水而建，两座石窟分布在伊水两岸的峭壁上，通过龙门大桥连接。龙门石窟始凿于北魏年间，迄今已有1500多年的历史，现存石窟1300多个，佛像10万多尊。

    <h3>牡丹花城</h3>
    洛阳牡丹闻名天下，从清明节到五一假期，都可以观赏，非常适合拍照。洛阳牡丹品种多样，花色丰富，除了常见的粉色、白色外，还有黑色、绿色等其他颜色。牡丹花会时节到处姹紫嫣红，景区和街道都被牡丹扮靓采。王城公园、洛阳国家牡丹园等地都是赏牡丹的好去处。

    <h3>最佳旅行时间</h3>
    4月，是洛阳的最佳旅行时间。<br>

    3-5月：4月正值牡丹花期，游客较多，食宿价格会不同幅度地上涨，应提前做好车票和住宿预订。王城公园、洛阳国家牡丹园等都是热门的赏牡丹盛地。另外，白云山、黄河小浪底风景区等地也是春游踏青的好去处。<br>

    6-8月：夏季炎热多雨，温度较高，最高温度可达40℃，应做好防晒、防雨措施。推荐前往其周边景点老君山、重渡沟、鸡冠山风景名胜区等地，风景秀丽，适合夏日出行。<br>

    9-11月：秋季天气晴朗，适合登山赏菊。王城公园每年都会举办“秋菊展览”，隋唐遗址植物园更是秋意满满，红色的枫叶，黄色的银杏叶和梧桐树叶随风飘落。<br>

    12-次年2月：冬季寒冷干燥，最低温度可达零下8摄氏度。幸运的话赶上一场冬雪，银装素裹的洛城更有古都韵味。另外，在伏牛山滑雪度假区既可以欣赏白雪皑皑的美景，又可以体验丰富的滑雪项目。<br>

    <h3>建议游玩时间天数</h3>
    2-4天。<br>

    在洛阳市区及近郊游览精华景点，安排2-3天比较合适，如果有赏花的行程，需要安排半天到1天的时间观赏。从洛阳前往少林寺也很方便，如果有游玩计划，建议多预留出1天时间。

    <h3>消费水平</h3>
    洛阳整体消费水平在全国属于中等，比北京、上海等一线城市要低。相比于其他支出，景点门票所占比重较大。<br>

    景点门票：洛阳景点门票价格整体偏高，主要景点如龙门石窟门票100-120元，隋唐洛阳城国家遗址公园白天正价门票120元左右，白马寺门票35-50元，各牡丹园和博物馆门票在10-50元不等。<br>

    餐饮：“洛阳水席”价格适中，一顿正宗的洛阳水席人均价格在40-80元。其他小吃都比较经济实惠，果子油茶、烫面角、不翻汤的价格在5元到20元之间不等，在小吃街吃早餐十几元就可以吃饱。<br>

    住宿：以游客集中的老城区和火车站附近为例，青旅床位20-80元/位，经济型连锁酒店标间90-200元/晚，高档星级酒店400-600元/晚，价格会随淡旺季有所波动。<br>

    交通洛阳出行以公交为主，车费1-2元不等；出租车起步价6元（含1元燃油附加费）。
    </p>
    <hr>
    <h2 id="list-item-2">路线推荐</h2>
    <p>
    <h3>推荐线路1：</h3>
    <div>
        <div>
            <img src="/img/index/route_img.png" class="img-fluid rounded">
        </div>
    </div>
    D1白马寺(2-3小时) → 洛阳周王城天子驾六博物馆(1.5小时) → 隋唐洛阳城国家遗址公园(3小时) → 丽景门(2小时) → 洛阳老街(2小时)<br>

    D2洛阳博物馆(2小时) → 关林庙(2小时) → 龙门石窟(4小时) → 功夫诗九卷(1.5小时)<br>

    D3伏牛山滑雪场(3-5小时)<br>

    D4栾川老君山(4-6小时)<br>

    <h3>游玩攻略:D1</h3>
    上午<br>
    上午前往白马寺游览，这座已有1900多年历史的寺庙是佛教传入我国后第一座由官府建造的寺院，历来被尊为中国佛教的“祖庭”和“释源”。<br>
    白马寺(2-3小时)<br>

    <img class="img-fluid rounded"
         src="http://b4-q.mafengwo.net/s8/M00/A6/00/wKgBpVUr2sCAVaH7ABQ_srQNty479.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>白马寺</h4>
    佛教传入中国后第一座由官府建造的寺院，有“中国第一古刹”之称<br>
    下午
    下午先去周王城天子驾六博物馆参观，馆内主要有天子驾六车马坑展厅和周王朝精品文物陈列两个展区，这里车马坑规模大，车子类型多，摆放整齐，气势宏伟，是当今世界独一无二的“驾六”遗存。然后去隋唐洛阳城国家遗址公园游玩，这里曾是隋、唐、北宋洛阳城宫城的核心区域，唐代明堂天堂遗址，宋代太极殿遗址都在此处。在牡丹花期时（3-5月）也可前往王城公园赏花。<br>
    洛阳周王城天子驾六博物馆(1.5小时) 步行半小时 隋唐洛阳城国家遗址公园(3小时)<br>

    <img class="img-fluid rounded"
         src="http://n4-q.mafengwo.net/s6/M00/D3/14/wKgB4lNJ5YOAFQ6pABQPRaP875415.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>洛阳周王城天子驾六博物馆</h4>
    是首次发掘的夏商周的重要遗存，规模之宏大，是世界上独一无二的<br>

    <img class="img-fluid rounded"
         src="http://p2-q.mafengwo.net/s5/M00/D2/5A/wKgB3FEHgVeAQj4VAAinJaSlRnc39.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>隋唐洛阳城国家遗址公园</h4>
    晚上<br>
    傍晚前往丽景门，这里是洛阳古城历史文化最具特色的标志，门后就是洛阳老街商业街，晚饭就在此解决，这里可以体验到老洛阳现在的繁华场面，更可以吃到洛阳当地各色美味。晚饭后还可欣赏丽景门金碧辉煌的夜景，然后再返回酒店休息。<br>
    丽景门(2小时) 步行2分钟 洛阳老街(2小时)<br>

    <img class="img-fluid rounded"
         src="http://b4-q.mafengwo.net/s11/M00/4E/BF/wKgBEFp_t0eALScdABF_z8tluRA81.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>丽景门</h4>
    洛阳古城的象征，有“不到丽景门，枉来洛阳城“一说<br>

    <img class="img-fluid rounded"
         src="http://n3-q.mafengwo.net/s7/M00/72/A4/wKgB6lQGe9KAVkCTAB6PV1bDrRw32.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>洛阳老街</h4>
    距今已有3050多年的历史的复古街道，是洛阳历史文化的缩影<br>
    交通攻略<br>
    白马寺位于洛阳市区东北部，可从老城区坐公交56/58路前往，路程大概1小时；或者打车前往，需30元左右。<br>
    周王城天子驾六博物馆和隋唐洛阳城国家遗址公园都位于市区，相距2公里，步行半小时即到。<br>
    隋唐洛阳城国家遗址公园到丽景门景区1公里左右，步行20分钟即到。<br>
    <br>

    <h3>D2游玩攻略</h3>
    上午<br>
    上午有两个选择，对历史感兴趣的可以前往洛阳博物馆，看看十三朝古都的国宝级稀世珍藏。<br>
    或者也可以前往埋葬着蜀汉名将关羽关二爷的首级的关林，欣赏我国唯一的冢、庙、林三祀合一的古代经典建筑。<br>
    洛阳博物馆(2小时) 或者 关林庙(2小时)<br>

    <img class="img-fluid rounded"
         src="http://n1-q.mafengwo.net/s10/M00/6D/59/wKgBZ1h4mkCADBcoAD9q_K13RD453.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>洛阳博物馆</h4>
    馆藏精品之丰富让人叹为观止，还能观赏到来自故宫的珍品<br>

    <img class="img-fluid rounded"
         src="http://n2-q.mafengwo.net/s6/M00/2B/22/wKgB4lK1PE6ATSNCAAgL19bAyiw38.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>关林庙</h4>
    我国唯一的冢、庙、林三祀合一的古代经典建筑，因葬有关公的首级而得名
    下午
    下午前往中国三大石窟之一的龙门石窟，这里修建了500多年，气势恢宏，是洛阳最经典的景点，其中最震撼的是卢舍那大佛雕像群，有半山高，更是非来不可。
    龙门石窟(4小时)<br>

    <img class="img-fluid rounded"
         src="http://n4-q.mafengwo.net/s8/M00/A6/6E/wKgBpVUr2zuAePDsAB3NadN9MeQ27.jpeg?imageMogr2%2Fthumbnail%2F%21270x180r%2Fgravity%2FCenter%2Fcrop%2F%21270x180%2Fquality%2F100">

    <h4>龙门石窟</h4>
    中国三大石窟之一，拥有97000余尊佛像的石刻艺术宝库<br>
    晚上<br>
    晚上可以去欣赏舞台剧《功夫诗·九卷》，其以寓教于乐的轻松方式，把最华丽的舞台塑造成为纯粹、唯美、浪漫、深刻的诗境，
    让功夫本体以诗卷篇章的方式呈现在观众面前。
    功夫诗九卷(1.5小时)

    <h4>功夫诗九卷</h4>
    交通攻略
    洛阳博物馆距离老城区约8公里左右，打车大概15元。
    关林距离老城区11公里左右，打车大概20元。
    龙门石窟距离老城区15公里左右，打车大概35元。

    餐饮攻略
    今天中午推荐在游玩景点附近简单用餐，然后抓紧时间前往龙门石窟参观。晚上推荐大家前往涧西区用餐，然后要在八点前赶到功夫诗九卷的现场。
    住宿攻略
    洛阳市内的主要景点都集中在西工区和老城区，而且这两区也非常繁华，交通方便，最能反映古洛阳历史和文化，也是洛阳生活气息最浓的区，故推荐西工区与老城区入住。
    洛阳的豪华四五星酒店集中于涧西区和新区，对住宿条件有要求的可以选择。
    住宿
    西工区
    42% 会住在西工区街区
    有246家酒店。西工区位于洛阳市中心，也是全市的经济、文化、金融和商贸中心。 区域内有王城公园、洛阳博物馆...

    <h3>D3游玩攻略</h3>
    今天可以去伏牛山滑雪度假乐园享受冬日的阳光，来一场刺激的雪上运动。
    伏牛山滑雪场(3-5小时)

    <h4>伏牛山滑雪场</h4>
    伏牛山滑雪度假乐园集户外滑雪，室内滑雪、滑冰，高山观光、休闲度假为一体，素有“中原第一滑雪潮之称。<br>
    交通攻略<br>
    伏牛山滑雪度假乐园距离洛阳市区较远，车程需要3个多小时，所以来此的要早早出门。<br>
    <br>
    餐饮攻略<br>
    中午建议自带饮食或者直接在雪场简单用餐，晚上推荐在栾川县城吃饭。<br>
    <br>
    住宿攻略<br>
    今日推荐入住栾川县城，这里是栾川大部分景点和住宿的集中地，也是县城最繁华的地区，离滑雪场也不远。<br>
    住宿<br>
    栾川县<br>
    80% 会住在栾川县街区<br>
    有66家酒店。这里是栾川大部分景点和住宿的集中地，也是县城最繁华的地区。 逍遥谷、鸡冠洞、蝴蝶谷、蟠桃山...<br>


    <h3>D4游玩攻略</h3>
    今天可以就近前往老君山游玩，这里因东周道家始祖老子归隐修炼与此而得名，<br>
    是八百里伏牛山主峰，海拔2200米，山体千姿百态，群峰竞秀，拔地通天，气势磅礴。<br>
    栾川老君山(4-6小时)<br>

    <img class="img-fluid rounded" alt="Responsive image" src="/img/scenic/ljs.png">

    <br>

    <h4>栾川老君山</h4>
    老君山是伏牛山三大主峰之一，唐、宋、明、清诸代都把这里尊为道教圣地。<br>
    住宿攻略<br>
    今天可以在返回途中住在距离龙门石窟很近的凤翔山庄泡温泉，也可以回到市区的西工区和老城区入住，<br>
    这两区也非常繁华，交通方便，最能反映古洛阳历史和文化，也是洛阳生活气息最浓的区。<br>
    </p>
    <hr>
    <h3 id="list-route-2">推荐线路2：</h3>
    <p>其他线路
    1、龙门石窟一关林一 -白马寺一 洛邑古城<br>
        <br>
        2、龙门石窟一龙门博物馆一洛阳博物馆<br>
        <br>
        3、龙门石窟一隋唐洛阳城国家遗址公园一丽景门<br>
        <br>
        4、龙门石窟一关林一-周公庙<br>
        <br>
        5.油牡丹游线路<br>
        <br>
        中国国花园一龙门石窟(洛阳博物馆、白马寺、关林等)-隋唐遗址植物园一国家牡丹园一 明堂 .天堂景区<br>
    <hr>
    <h2 id="list-item-3">交通情况</h2>
    <p>
    <h3>市内交通概况</h3>
    洛阳目前还没有开通地铁，乘坐公交车能够到达大部分景点，是最方便的出行方式。也有游客选择自驾和包车前往龙门石窟、白马寺等景点，近年来多家共享单车公司入住洛阳市，为洛阳市民和游客的近距离出行提供了便利。

    <h3>公交车</h3>
    洛阳市内的公交车，一般都是自动投币的，票价1-2元不等，运营时间一般在6：00-22：00左右。

    任何人持现金都可以到洛阳市商业银行各售卡点凭身份证购买公交IC卡，工本费25元，洛阳银行市内多媒体终端全天24小时可自助办理充值业务。

    关林、龙门、白马寺、古代艺术博物馆、王城公园等主要景点都可以乘公交车到达。具体路线可在交通公司官网进行查询。

    <h3>出租车</h3>
    洛阳市内出租车起步价6元，超出2.5公里后加收费用，夏利1.3元/公里，富康等车型1.5元/公里。洛阳市区范围内打车费用不高，50元可以走遍大半个城市。

    洛阳市外的景点乘坐出租车比较方便，同行者要是4人均摊费用比较划算。去景点可直接和出租车司机讲价，很多出租车司机都愿意带客人去远距离的景点。

    <h3>自驾</h3>
    洛阳市公路四通八达，景点集中，其所辖县区有很多山水风景区，例如老君山、鸡冠洞、龙潭大峡谷等，都是自驾游的好去处。

    自驾游览时需注意市内有些道路是单行道，如人民路，东周广场和西工游园旁边，以及中州西路向南的小路等，应遵守交通规则，避免不必要的罚款。

    <h3>共享单车</h3>
    洛阳目前已经有四大共享单车：ofo、摩拜、酷奇、永安行，投放地以公交车站和商圈为主。共享单车的使用给洛阳市民和游客的出行提供了更多选择，适合做近距离的代步工具。

    在使用共享单车时应注意按照规范停放，遵守交通规则。
    </p>
    <hr>
    <h2 id="list-item-4">美食购物</h2>
    <p>
    <h3>美食概况</h3>
    位于中原大地的洛阳，历经13个朝代，各地美食在此汇集，菜品丰富多样。<br>
    洛阳汤品种类繁多，堪称特色，如不翻汤、驴肉汤、豆腐汤等都是洛阳汤的代表。<br>
    洛阳饮食总体口味较重，偏咸偏辣。洛阳水席、不翻汤、新安烫面角等都是极具特色的代表。<br>

    特色美食集中分布在十字街夜市，还有一些分布在当地人常去的西工小街、老城义勇街，<br>
    这些美食街都是体验地道小吃的好去处。<br>

    <h4>特色美食</h4>
    <p>
        <img class="img-fluid rounded" alt="Responsive image" src="/img/food/lysx.png">
        洛阳水席<br>
        烫面角<br>
        浆面条<br>
        锅贴<br>
        牡丹银丝酥<br>

    <h4>美食街</h4>
    老城十字街<br>
    老城义勇街<br>
    西工小街<br>
    </p>
    <hr>
    <h2 id="list-item-5">其他信息</h2>
    <p>
    <h3>实时天气</h3>

    <iframe allowtransparency="true" frameborder="0" width="140" height="278" scrolling="no" src="//tianqi.2345.com/plugin/widget/index.htm?s=2&z=1&t=1&v=1&d=3&bd=0&k=000000&f=&ltf=009944&htf=cc0000&q=1&e=0&a=0&c=57073&w=140&h=278&align=left"></iframe>

    <h3>语言</h3>
    洛阳方言主要流行于原居民（老洛阳人）之间，与河南南阳话比较类似。洛阳话中只有平声、上声、去声，与普通话一样存在轻声。如“美眉=妹妹”。另外，洛阳话中的合音现象很多，如 “秒=没有”。
    <br>
    <h3>电话</h3>
    旅游咨询：0379-12301<br>
    旅游投诉：0379-46310882<br>

    <h3>银行</h3>
    洛阳市内有多家银行和ATM，大型超市或购物商城、餐厅等可刷卡。<br>

    <h3>邮局</h3>
    洛阳邮编471000，洛阳市有中国邮政、顺丰、韵达等快递公司，寄送东西非常方便。<br>
    </p>
</div>
<jsp:include page="WEB-INF/views/footer.jsp"></jsp:include>
</body>
</html>